Repository: katagaki/IllustMate
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, ja, ko, zh_hans, zh_hant

# Albums.Albums
source: Albums
de: Alben
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# Albums.Create.Placeholder
source: New Album Name
de: Neuer Albumname
ja: ж–°иҰҸгӮўгғ«гғҗгғ еҗҚ
ko: мғҲ м•ЁлІ” мқҙлҰ„
zh_hans: ж–°зӣёеҶҢеҗҚз§°
zh_hant: ж–°зӣёз°ҝеҗҚзЁұ

# Albums.Detail.%lld,%lld
source: %d Pics, %d Albums
de: %d Bilder, %d Alben
ja: %dжһҡгҒ®з”»еғҸгҖҒ%dеҖӢгҒ®гӮўгғ«гғҗгғ
ko: мӮ¬м§„ %dмһҘ, м•ЁлІ” %dк°ң
zh_hans: еӣҫзүҮ %d еј пјҢзӣёеҶҢ %d дёӘ
zh_hant: ең–зүҮ %d ејөпјҢзӣёз°ҝ %d еҖӢ

# Albums.NoAlbums
source: This album does not contain any albums.
de: Dieses Album enthГӨlt keine Alben.
ja: гӮўгғ«гғҗгғ гҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мқҙ м•ЁлІ”м—җлҠ” н•ҳмң„ м•ЁлІ”мқҙ м—ҶмҠөлӢҲлӢӨ.
zh_hans: жӯӨзӣёеҶҢдёӯжІЎжңүд»»дҪ•зӣёеҶҢгҖӮ
zh_hant: жӯӨзӣёз°ҝдёӯжІ’жңүд»»дҪ•зӣёз°ҝгҖӮ

# Albums.NoMoreAlbums
source: This album does not contain any albums.
de: Dieses Album enthГӨlt keine Alben.
ja: гҒ“гҒ®гӮўгғ«гғҗгғ гҒ«гҒҜгӮўгғ«гғҗгғ гҒҢгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: мқҙ м•ЁлІ”м—җлҠ” н•ҳмң„ м•ЁлІ”мқҙ м—ҶмҠөлӢҲлӢӨ.
zh_hans: жӯӨзӣёеҶҢдёӯжІЎжңүд»»дҪ•зӣёеҶҢгҖӮ
zh_hant: жӯӨзӣёз°ҝдёӯжІ’жңүд»»дҪ•зӣёз°ҝгҖӮ

# Albums.NoPics
source: This album does not contain any pics.
de: Dieses Album enthГӨlt keine Bilder.
ja: з”»еғҸгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мқҙ м•ЁлІ”м—җлҠ” мӮ¬м§„мқҙ м—ҶмҠөлӢҲлӢӨ.
zh_hans: жӯӨзӣёеҶҢдёӯжІЎжңүд»»дҪ•еӣҫзүҮгҖӮ
zh_hant: жӯӨзӣёз°ҝдёӯжІ’жңүд»»дҪ•ең–зүҮгҖӮ

# Albums.NoSearchResults
source: No albums found.
de: Keine Alben gefunden.
ja: гӮўгғ«гғҗгғ гҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: м•ЁлІ”мқ„ м°ҫмқ„ мҲҳ м—ҶмҠөлӢҲлӢӨ.
zh_hans: жңӘжүҫеҲ°зӣёеҶҢгҖӮ
zh_hant: жүҫдёҚеҲ°зӣёз°ҝгҖӮ

# Albums.Pics
source: Pics
de: Bilder
ja: з”»еғҸ
ko: мӮ¬м§„
zh_hans: еӣҫзүҮ
zh_hant: ең–зүҮ

# Albums.Search
source: Search Albums
de: Alben durchsuchen
ja: гӮўгғ«гғҗгғ гӮ’жӨңзҙў
ko: м•ЁлІ” кІҖмғү
zh_hans: жҗңзҙўзӣёеҶҢ
zh_hant: жҗңе°Ӣзӣёз°ҝ

# Albums.Style
source: Style
de: Stil
ja: иЎЁзӨәгӮ№гӮҝгӮӨгғ«
ko: мҠӨнғҖмқј
zh_hans: ж ·ејҸ
zh_hant: жЁЈејҸ

# Albums.Style.Carousel
source: Carousel View
de: Karussellansicht
ja: гӮ«гғ«гғјгӮ»гғ«иЎЁзӨә
ko: мәҗлҹ¬м…Җ ліҙкё°
zh_hans: иҪ®ж’ӯжҳҫзӨә
zh_hant: ијӘж’ӯйЎҜзӨә

# Albums.Style.Grid
source: Grid View
de: Rasteransicht
ja: гӮ°гғӘгғғгғүиЎЁзӨә
ko: кІ©мһҗ ліҙкё°
zh_hans: зҪ‘ж јжҳҫзӨә
zh_hant: ж јзӢҖйЎҜзӨә

# Albums.Style.List
source: List View
de: Listenansicht
ja: гғӘгӮ№гғҲиЎЁзӨә
ko: лӘ©лЎқ ліҙкё°
zh_hans: еҲ—иЎЁжҳҫзӨә
zh_hant: еҲ—иЎЁйЎҜзӨә

# Alert.DeleteAll.Text
source: Are you sure you want to delete all your data? This operation cannot be undone.
de: MГ¶chten Sie wirklich alle Daten lГ¶schen? Dieser Vorgang kann nicht rГјckgГӨngig gemacht werden.
ja: гҒҷгҒ№гҒҰгҒ®гғҮгғјгӮҝгӮ’еүҠйҷӨгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ еүҠйҷӨеҫҢгҖҒгғҮгғјгӮҝгҒҜеҫ©е…ғгҒ§гҒҚгҒҫгҒӣгӮ“гҖӮ
ko: лӘЁл“ лҚ°мқҙн„°лҘј мӮӯм ңн•ҳмӢңкІ мҠөлӢҲк№Ң? мқҙ мһ‘м—…мқҖ лҗҳлҸҢлҰҙ мҲҳ м—ҶмҠөлӢҲлӢӨ.
zh_hans: зЎ®е®ҡиҰҒеҲ йҷӨжүҖжңүж•°жҚ®еҗ—пјҹжӯӨж“ҚдҪңж— жі•ж’Өй”ҖгҖӮ
zh_hant: зўәе®ҡиҰҒеҲӘйҷӨжүҖжңүиіҮж–ҷе—ҺпјҹжӯӨж“ҚдҪңз„Ўжі•еҫ©еҺҹгҖӮ

# Alert.DeleteAll.Title
source: Delete All Data
de: Alle Daten lГ¶schen
ja: гҒҷгҒ№гҒҰгҒ®гғҮгғјгӮҝгӮ’ж¶ҲеҺ»
ko: лӘЁл“ лҚ°мқҙн„° мӮӯм ң
zh_hans: еҲ йҷӨжүҖжңүж•°жҚ®
zh_hant: еҲӘйҷӨжүҖжңүиіҮж–ҷ

# Auth.Locked
source: PicMate is Locked
de: PicMate ist gesperrt
ja: PicMateгҒҜгғӯгғғгӮҜгҒ•гӮҢгҒҰгҒ„гҒҫгҒҷ
ko: PicMateк°Җ мһ кІЁ мһҲмҠөлӢҲлӢӨ
zh_hans: PicMate е·Ій”Ғе®ҡ
zh_hant: PicMate е·ІйҺ–е®ҡ

# Auth.Reason
source: Unlock PicMate
de: PicMate entsperren
ja: PicMateгҒ®гғӯгғғгӮҜгӮ’и§ЈйҷӨ
ko: PicMate мһ кёҲ н•ҙм ң
zh_hans: и§Јй”Ғ PicMate
zh_hant: и§ЈйҺ– PicMate

# Auth.Unlock
source: Unlock
de: Entsperren
ja: гғӯгғғгӮҜи§ЈйҷӨ
ko: мһ кёҲ н•ҙм ң
zh_hans: и§Јй”Ғ
zh_hant: и§ЈйҺ–

# Backup.Export.Completed
source: Backup exported successfully.
de: Backup erfolgreich exportiert.
ja: гғҗгғғгӮҜгӮўгғғгғ—гҒ®жӣёгҒҚеҮәгҒ—гҒҢе®ҢдәҶгҒ—гҒҫгҒ—гҒҹгҖӮ
ko: л°ұм—…мқ„ м„ұкіөм ҒмңјлЎң лӮҙліҙлғҲмҠөлӢҲлӢӨ.
zh_hans: еӨҮд»ҪеҜјеҮәжҲҗеҠҹгҖӮ
zh_hant: еӮҷд»ҪеҢҜеҮәжҲҗеҠҹгҖӮ

# Backup.Exporting
source: Exporting backup...
de: Backup wird exportiert вҖҰ
ja: гғҗгғғгӮҜгӮўгғғгғ—гӮ’жӣёгҒҚеҮәгҒ—дёӯвҖҰ
ko: л°ұм—… лӮҙліҙлӮҙлҠ” мӨ‘вҖҰ
zh_hans: жӯЈеңЁеҜјеҮәеӨҮд»ҪвҖҰ
zh_hant: жӯЈеңЁеҢҜеҮәеӮҷд»ҪвӢҜ

# Backup.Restore.Completed
source: Backup restored successfully.
de: Backup erfolgreich wiederhergestellt.
ja: гғҗгғғгӮҜгӮўгғғгғ—гҒ®еҫ©е…ғгҒҢгҒ§гҒҚгҒҫгҒ—гҒҹгҖӮ
ko: л°ұм—…мқ„ м„ұкіөм ҒмңјлЎң ліөмӣҗн–ҲмҠөлӢҲлӢӨ.
zh_hans: еӨҮд»ҪжҒўеӨҚжҲҗеҠҹгҖӮ
zh_hant: еӮҷд»ҪйӮ„еҺҹжҲҗеҠҹгҖӮ

# Backup.Restore.Error
source: An error occurred while restoring the backup.
de: Beim Wiederherstellen des Backups ist ein Fehler aufgetreten.
ja: гғҗгғғгӮҜгӮўгғғгғ—гҒ®еҫ©е…ғдёӯгӮЁгғ©гғјгҒҢзҷәз”ҹгҒ—гҒҫгҒ—гҒҹгҖӮ
ko: л°ұм—…мқ„ ліөмӣҗн•ҳлҠ” мӨ‘ мҳӨлҘҳк°Җ л°ңмғқн–ҲмҠөлӢҲлӢӨ.
zh_hans: жҒўеӨҚеӨҮд»Ҫж—¶еҸ‘з”ҹй”ҷиҜҜгҖӮ
zh_hant: йӮ„еҺҹеӮҷд»ҪжҷӮзҷјз”ҹйҢҜиӘӨгҖӮ

# Backup.Restore.Merge
source: Merge Albums
de: Alben zusammenfГјhren
ja: гӮўгғ«гғҗгғ гӮ’еҗҲжҲҗ
ko: м•ЁлІ” лі‘н•©
zh_hans: еҗҲе№¶зӣёеҶҢ
zh_hant: еҗҲдҪөзӣёз°ҝ

# Backup.Restore.Merge.Description
source: Backup will be merged into your existing collection.
de: Das Backup wird mit Ihrer bestehenden Sammlung zusammengefГјhrt.
ja: гғҗгғғгӮҜгӮўгғғгғ—гҒ•гӮҢгҒҹгӮўгғ«гғҗгғ гҒҜж—ўеӯҳгҒ®гӮігғ¬гӮҜгӮ·гғ§гғігҒ«еҫ©е…ғгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: л°ұм—…мқҙ кё°мЎҙ м»¬л үм…ҳм—җ лі‘н•©лҗ©лӢҲлӢӨ.
zh_hans: еӨҮд»ҪеҶ…е®№е°ҶеҗҲе№¶еҲ°жӮЁзҺ°жңүзҡ„ж”¶и—ҸдёӯгҖӮ
zh_hant: еӮҷд»Ҫе…§е®№е°ҮеҗҲдҪөиҮіжӮЁзҸҫжңүзҡ„ж”¶и—ҸдёӯгҖӮ

# Backup.Restore.ToAlbum
source: Select Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһ
ko: м•ЁлІ” м„ нғқ
zh_hans: йҖүжӢ©зӣёеҶҢ
zh_hant: йҒёж“Үзӣёз°ҝ

# Backup.Restore.ToAlbum.Description
source: Backup will be restored into an album of your selection.
de: Das Backup wird in ein von Ihnen ausgewГӨhltes Album wiederhergestellt.
ja: гғҗгғғгӮҜгӮўгғғгғ—гҒ•гӮҢгҒҹгӮўгғ«гғҗгғ гҒҜйҒёжҠһгҒ•гӮҢгҒҹгӮўгғ«гғҗгғ гҒ«еҫ©е…ғгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: л°ұм—…мқҙ м„ нғқн•ң м•ЁлІ”мңјлЎң ліөмӣҗлҗ©лӢҲлӢӨ.
zh_hans: еӨҮд»ҪеҶ…е®№е°ҶжҒўеӨҚеҲ°жӮЁйҖүжӢ©зҡ„зӣёеҶҢдёӯгҖӮ
zh_hant: еӮҷд»Ҫе…§е®№е°ҮйӮ„еҺҹиҮіжӮЁйҒёж“Үзҡ„зӣёз°ҝдёӯгҖӮ

# Backup.Restoring
source: Restoring backup...
de: Backup wird wiederhergestellt вҖҰ
ja: еҫ©е…ғдёӯвҖҰ
ko: л°ұм—… ліөмӣҗ мӨ‘вҖҰ
zh_hans: жӯЈеңЁжҒўеӨҚеӨҮд»ҪвҖҰ
zh_hant: жӯЈеңЁйӮ„еҺҹеӮҷд»ҪвӢҜ

# Command.NextPic
source: Next Pic
de: NГӨchstes Bild
ja: ж¬ЎгҒ®з”»еғҸ
ko: лӢӨмқҢ мӮ¬м§„
zh_hans: дёӢдёҖеј еӣҫзүҮ
zh_hant: дёӢдёҖејөең–зүҮ

# Command.PreviousPic
source: Previous Pic
de: Vorheriges Bild
ja: еүҚгҒ®з”»еғҸ
ko: мқҙм „ мӮ¬м§„
zh_hans: дёҠдёҖеј еӣҫзүҮ
zh_hant: дёҠдёҖејөең–зүҮ

# Duplicates.CompareInCarousel
source: Compare
de: Vergleichen
ja: жҜ”ијғ
ko: л№„көҗ
zh_hans: жҜ”иҫғ
zh_hant: жҜ”ијғ

# Duplicates.DeleteAllSelected.%lld
source: Delete All %lld Selected
de: Alle %lld AusgewГӨhlte lГ¶schen
ja: йҒёжҠһгҒ—гҒҹе…Ё%lldд»¶гӮ’еүҠйҷӨ
ko: м„ нғқн•ң %lldк°ң лӘЁл‘җ мӮӯм ң
zh_hans: еҲ йҷӨжүҖжңүе·ІйҖүдёӯзҡ„ %lld еј
zh_hant: еҲӘйҷӨжүҖжңүе·ІйҒёеҸ–зҡ„ %lld ејө

# Duplicates.DeleteSelected.%lld
source: Delete %lld Selected
de: AusgewГӨhlte %lld lГ¶schen
ja: йҒёжҠһгҒ—гҒҹ%lldд»¶гӮ’еүҠйҷӨ
ko: м„ нғқн•ң %lldк°ң мӮӯм ң
zh_hans: еҲ йҷӨе·ІйҖүдёӯзҡ„ %lld еј
zh_hant: еҲӘйҷӨе·ІйҒёеҸ–зҡ„ %lld ејө

# Duplicates.FindDuplicates
source: Organize Duplicates
de: Duplikate organisieren
ja: йҮҚиӨҮгӮ’ж•ҙзҗҶ
ko: мӨ‘ліө н•ӯлӘ© м •лҰ¬
zh_hans: ж•ҙзҗҶйҮҚеӨҚйЎ№
zh_hant: ж•ҙзҗҶйҮҚиӨҮй …зӣ®

# Duplicates.FoundGroups.%lld
source: %lld duplicate groups found
de: %lld Duplikatgruppen gefunden
ja: %lldд»¶гҒ®йҮҚиӨҮгӮ°гғ«гғјгғ—гҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒ—гҒҹ
ko: мӨ‘ліө к·ёлЈ№ %lldк°ң л°ңкІ¬
zh_hans: жүҫеҲ° %lld з»„йҮҚеӨҚйЎ№
zh_hant: жүҫеҲ° %lld зө„йҮҚиӨҮй …зӣ®

# Duplicates.GroupCount.%lld
source: %lld pics
de: %lld Bilder
ja: %lldжһҡ
ko: мӮ¬м§„ %lldмһҘ
zh_hans: %lld еј еӣҫзүҮ
zh_hant: %lld ејөең–зүҮ

# Duplicates.NoDuplicatesFound
source: No Duplicates Found
de: Keine Duplikate gefunden
ja: йҮҚиӨҮгҒҜиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹ
ko: мӨ‘ліө н•ӯлӘ© м—ҶмқҢ
zh_hans: жңӘжүҫеҲ°йҮҚеӨҚйЎ№
zh_hant: жңӘжүҫеҲ°йҮҚиӨҮй …зӣ®

# Duplicates.NoDuplicatesFound.Message
source: No visually similar pics were detected in your collection.
de: In Ihrer Sammlung wurden keine visuell ГӨhnlichen Bilder erkannt.
ja: гӮігғ¬гӮҜгӮ·гғ§гғіеҶ…гҒ«иҰ–иҰҡзҡ„гҒ«йЎһдјјгҒҷгӮӢз”»еғҸгҒҜжӨңеҮәгҒ•гӮҢгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮ
ko: м»¬л үм…ҳм—җм„ң мӢңк°Ғм ҒмңјлЎң мң мӮ¬н•ң мӮ¬м§„мқҙ л°ңкІ¬лҗҳм§Җ м•Ҡм•ҳмҠөлӢҲлӢӨ.
zh_hans: еңЁжӮЁзҡ„ж”¶и—ҸдёӯжңӘжЈҖжөӢеҲ°еӨ–и§Ӯзӣёдјјзҡ„еӣҫзүҮгҖӮ
zh_hant: еңЁжӮЁзҡ„ж”¶и—ҸдёӯжңӘеҒөжё¬еҲ°еӨ–и§Җзӣёдјјзҡ„ең–зүҮгҖӮ

# Duplicates.ScanEntireCollection
source: Scan Entire Collection
de: Gesamte Sammlung scannen
ja: гӮігғ¬гӮҜгӮ·гғ§гғіе…ЁдҪ“гӮ’гӮ№гӮӯгғЈгғі
ko: м „мІҙ м»¬л үм…ҳ кІҖмӮ¬
zh_hans: жү«жҸҸж•ҙдёӘж”¶и—Ҹ
zh_hant: жҺғжҸҸж•ҙеҖӢж”¶и—Ҹ

# Duplicates.Scanning.Comparing
source: Comparing images...
de: Bilder werden verglichen вҖҰ
ja: з”»еғҸгӮ’жҜ”ијғдёӯвҖҰ
ko: мқҙлҜём§Җ л№„көҗ мӨ‘вҖҰ
zh_hans: жӯЈеңЁжҜ”еҜ№еӣҫзүҮвҖҰ
zh_hant: жӯЈеңЁжҜ”е°Қең–зүҮвӢҜ

# Duplicates.Scanning.ComputingHashes
source: Analyzing images...
de: Bilder werden analysiert вҖҰ
ja: з”»еғҸгӮ’и§ЈжһҗдёӯвҖҰ
ko: мқҙлҜём§Җ л¶„м„қ мӨ‘вҖҰ
zh_hans: жӯЈеңЁеҲҶжһҗеӣҫзүҮвҖҰ
zh_hant: жӯЈеңЁеҲҶжһҗең–зүҮвӢҜ

# Duplicates.Scope
source: Scope
de: Bereich
ja: гӮ№гӮӯгғЈгғізҜ„еӣІ
ko: лІ”мң„
zh_hans: иҢғеӣҙ
zh_hant: зҜ„еңҚ

# Duplicates.SelectToDelete
source: Select the pics you want to delete. At least one must be kept.
de: WГӨhlen Sie die Bilder aus, die Sie lГ¶schen mГ¶chten. Mindestens eines muss behalten werden.
ja: еүҠйҷӨгҒҷгӮӢз”»еғҸгӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮе°‘гҒӘгҒҸгҒЁгӮӮ1жһҡгҒҜж®ӢгҒҷеҝ…иҰҒгҒҢгҒӮгӮҠгҒҫгҒҷгҖӮ
ko: мӮӯм ңн• мӮ¬м§„мқ„ м„ нғқн•ҳм„ёмҡ”. мөңмҶҢ н•ң мһҘмқҖ мң м§Җн•ҙм•ј н•©лӢҲлӢӨ.
zh_hans: йҖүжӢ©иҰҒеҲ йҷӨзҡ„еӣҫзүҮпјҢиҮіе°‘йЎ»дҝқз•ҷдёҖеј гҖӮ
zh_hant: йҒёж“ҮиҰҒеҲӘйҷӨзҡ„ең–зүҮпјҢиҮіе°‘й Ҳдҝқз•ҷдёҖејөгҖӮ

# Duplicates.Sensitivity
source: Sensitivity
de: Empfindlichkeit
ja: ж„ҹеәҰ
ko: лҜјк°җлҸ„
zh_hans: зҒөж•ҸеәҰ
zh_hant: йқҲж•ҸеәҰ

# Duplicates.Sensitivity.Loose
source: Loose
de: Locker
ja: з·©гҒ„
ko: лҠҗмҠЁн•ҳкІҢ
zh_hans: е®Ҫжқҫ
zh_hant: еҜ¬й¬Ҷ

# Duplicates.Sensitivity.Strict
source: Strict
de: Streng
ja: еҺігҒ—гҒ„
ko: м—„кІ©н•ҳкІҢ
zh_hans: дёҘж ј
zh_hant: еҡҙж ј

# Duplicates.Settings
source: Settings
de: Einstellungen
ja: иЁӯе®ҡ
ko: м„Өм •
zh_hans: и®ҫзҪ®
zh_hant: иЁӯе®ҡ

# Duplicates.StartScan
source: Start
de: Starten
ja: ж•ҙзҗҶй–Ӣе§Ӣ
ko: мӢңмһ‘
zh_hans: ејҖе§Ӣ
zh_hant: й–Ӣе§Ӣ

# Experiments.ShowCloudStatusEverywhere
source: Show Cloud Status Everywhere
de: Cloud-Status Гјberall anzeigen
ja: гӮҜгғ©гӮҰгғүеҗҢжңҹзҠ¶жіҒгӮ’еёёгҒ«иЎЁзӨә
ko: нҒҙлқјмҡ°л“ң мғҒнғңлҘј лӘЁл“ кіім—җ н‘ңмӢң
zh_hans: еңЁжүҖжңүдҪҚзҪ®жҳҫзӨәдә‘з«ҜзҠ¶жҖҒ
zh_hant: еңЁжүҖжңүдҪҚзҪ®йЎҜзӨәйӣІз«ҜзӢҖж…Ӣ

# Import.Albums
source: Albums
de: Alben
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# Import.Albums.Folders
source: Folders
de: Ordner
ja: гғ•гӮ©гғ«гғҖ
ko: нҸҙлҚ”
zh_hans: ж–Үд»¶еӨ№
zh_hant: иіҮж–ҷеӨҫ

# Import.Albums.MyAlbums
source: My Albums
de: Meine Alben
ja: гғһгӮӨгӮўгғ«гғҗгғ
ko: лӮҳмқҳ м•ЁлІ”
zh_hans: жҲ‘зҡ„зӣёеҶҢ
zh_hant: жҲ‘зҡ„зӣёз°ҝ

# Import.Albums.SmartAlbums
source: Smart Albums
de: Intelligente Alben
ja: гӮ№гғһгғјгғҲгӮўгғ«гғҗгғ
ko: мҠӨл§ҲнҠё м•ЁлІ”
zh_hans: жҷәиғҪзӣёеҶҢ
zh_hant: жҷәж…§еһӢзӣёз°ҝ

# Import.Albums.Untitled
source: Untitled Album
de: Unbenanntes Album
ja: еҗҚз§°жңӘиЁӯе®ҡ
ko: м ңлӘ© м—ҶлҠ” м•ЁлІ”
zh_hans: жңӘе‘ҪеҗҚзӣёеҶҢ
zh_hant: жңӘе‘ҪеҗҚзӣёз°ҝ

# Import.BrowseAlbums
source: Browse Albums
de: Alben durchsuchen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһ
ko: м•ЁлІ” нғҗмғү
zh_hans: жөҸи§ҲзӣёеҶҢ
zh_hant: зҖҸиҰҪзӣёз°ҝ

# Import.Completed.Text.%lld
source: %lld photos have been imported successfully.
de: %lld Fotos wurden erfolgreich importiert.
ja: %lldжһҡгҒ®еҶҷзңҹгҒҢжӯЈеёёгҒ«гӮӨгғігғқгғјгғҲгҒ•гӮҢгҒҫгҒ—гҒҹгҖӮ
ko: %lldмһҘмқҳ мӮ¬м§„мқ„ м„ұкіөм ҒмңјлЎң к°Җм ёмҷ”мҠөлӢҲлӢӨ.
zh_hans: е·ІжҲҗеҠҹеҜје…Ҙ %lld еј з…§зүҮгҖӮ
zh_hant: е·ІжҲҗеҠҹеҢҜе…Ҙ %lld ејөз…§зүҮгҖӮ

# Import.DeselectAll
source: Deselect All
de: Alle abwГӨhlen
ja: гҒҷгҒ№гҒҰйҒёжҠһи§ЈйҷӨ
ko: м „мІҙ м„ нғқ н•ҙм ң
zh_hans: еҸ–ж¶Ҳе…ЁйҖү
zh_hant: еҸ–ж¶Ҳе…ЁйҒё

# Import.Folder.Empty
source: This folder is empty.
de: Dieser Ordner ist leer.
ja: гҒ“гҒ®гғ•гӮ©гғ«гғҖгҒҜз©әгҒ§гҒҷгҖӮ
ko: мқҙ нҸҙлҚ”лҠ” л№„м–ҙ мһҲмҠөлӢҲлӢӨ.
zh_hans: жӯӨж–Үд»¶еӨ№дёәз©әгҖӮ
zh_hant: жӯӨиіҮж–ҷеӨҫжҳҜз©әзҡ„гҖӮ

# Import.ImportHere
source: Import Here
de: Hierhin importieren
ja: гҒ“гҒ“гҒ«гӮӨгғігғқгғјгғҲ
ko: м—¬кё°лЎң к°Җм ёмҳӨкё°
zh_hans: еҜје…ҘеҲ°жӯӨ
zh_hant: еҢҜе…ҘиҮіжӯӨ

# Import.Importing
source: Importing...
de: Importieren вҖҰ
ja: гӮӨгғігғқгғјгғҲдёӯвҖҰ
ko: к°Җм ёмҳӨлҠ” мӨ‘вҖҰ
zh_hans: жӯЈеңЁеҜје…ҘвҖҰ
zh_hant: жӯЈеңЁеҢҜе…ҘвӢҜ

# Import.Instructions
source: Select photos or an album to import from your Photos library, then select Start Import.
de: WГӨhlen Sie Fotos oder ein Album aus Ihrer Fotomediathek aus und tippen Sie dann auf вҖһImport startenвҖң.
ja: гҖҢеҶҷзңҹгҖҚгӮўгғ—гғӘгҒӢгӮүгӮӨгғігғқгғјгғҲгҒ—гҒҹгҒ„еҶҷзңҹгӮ’йҒёжҠһгҒҷгӮӢгҖҒгҒҫгҒҹгҒҜгӮўгғ«гғҗгғ гҒӢгӮүйҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬м§„ ліҙкҙҖн•Ём—җм„ң мӮ¬м§„мқҙлӮҳ м•ЁлІ”мқ„ м„ нғқн•ң нӣ„ к°Җм ёмҳӨкё° мӢңмһ‘мқ„ лҲ„лҘҙм„ёмҡ”.
zh_hans: д»ҺжӮЁзҡ„з…§зүҮеӣҫеә“дёӯйҖүжӢ©з…§зүҮжҲ–зӣёеҶҢпјҢз„¶еҗҺзӮ№еҮ»гҖҢејҖе§ӢеҜје…ҘгҖҚгҖӮ
zh_hant: еҫһжӮЁзҡ„з…§зүҮең–еә«дёӯйҒёж“Үз…§зүҮжҲ–зӣёз°ҝпјҢз„¶еҫҢй»һйҒёгҖҢй–Ӣе§ӢеҢҜе…ҘгҖҚгҖӮ

# Import.OpenSettings
source: Open Settings
de: Einstellungen Г¶ffnen
ja: иЁӯе®ҡгӮ’й–ӢгҒҸ
ko: м„Өм • м—ҙкё°
zh_hans: жү“ејҖи®ҫзҪ®
zh_hant: й–Ӣе•ҹиЁӯе®ҡ

# Import.PhotosAccessDenied
source: Photos library access has been denied. Please grant access in Settings to browse your albums.
de: Der Zugriff auf die Fotomediathek wurde verweigert. Bitte gewГӨhren Sie den Zugriff in den Einstellungen, um Ihre Alben zu durchsuchen.
ja: еҶҷзңҹгғ©гӮӨгғ–гғ©гғӘгҒёгҒ®гӮўгӮҜгӮ»гӮ№гҒҢжӢ’еҗҰгҒ•гӮҢгҒҰгҒ„гҒҫгҒҷгҖӮгӮўгғ«гғҗгғ гӮ’й–ІиҰ§гҒҷгӮӢгҒ«гҒҜгҖҒиЁӯе®ҡгҒ§гӮўгӮҜгӮ»гӮ№гӮ’иЁұеҸҜгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬м§„ ліҙкҙҖн•Ё м ‘к·јмқҙ кұ°л¶Җлҗҳм—ҲмҠөлӢҲлӢӨ. м•ЁлІ”мқ„ нғҗмғүн•ҳл Өл©ҙ м„Өм •м—җм„ң м ‘к·ј к¶Ңн•ңмқ„ н—Ҳмҡ©н•ҙ мЈјм„ёмҡ”.
zh_hans: з…§зүҮеӣҫеә“зҡ„и®ҝй—®жқғйҷҗе·Іиў«жӢ’з»қгҖӮиҜ·еңЁгҖҢи®ҫзҪ®гҖҚдёӯжҺҲдәҲи®ҝй—®жқғйҷҗд»ҘжөҸи§ҲжӮЁзҡ„зӣёеҶҢгҖӮ
zh_hant: з…§зүҮең–еә«зҡ„еӯҳеҸ–ж¬Ҡйҷҗе·Іиў«жӢ’зө•гҖӮи«ӢеңЁгҖҢиЁӯе®ҡгҖҚдёӯжҺҲдәҲеӯҳеҸ–ж¬Ҡйҷҗд»ҘзҖҸиҰҪжӮЁзҡ„зӣёз°ҝгҖӮ

# Import.SelectAll
source: Select All
de: Alle auswГӨhlen
ja: гҒҷгҒ№гҒҰйҒёжҠһ
ko: м „мІҙ м„ нғқ
zh_hans: е…ЁйҖү
zh_hant: е…ЁйҒё

# Import.SelectedPhotos.%lld
source: %d photos will be imported.
de: %d Fotos werden importiert.
ja: %dжһҡгҒ®еҶҷзңҹгҒҢгӮӨгғігғқгғјгғҲгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: %dмһҘмқҳ мӮ¬м§„мқ„ к°Җм ёмҳөлӢҲлӢӨ.
zh_hans: е°ҶеҜје…Ҙ %d еј з…§зүҮгҖӮ
zh_hant: е°ҮеҢҜе…Ҙ %d ејөз…§зүҮгҖӮ

# Import.SelectPhotos
source: Select Photos
de: Fotos auswГӨhlen
ja: еҶҷзңҹгӮ’йҒёжҠһ
ko: мӮ¬м§„ м„ нғқ
zh_hans: йҖүжӢ©з…§зүҮ
zh_hant: йҒёж“Үз…§зүҮ

# Import.StartImport
source: Start Import
de: Import starten
ja: гӮӨгғігғқгғјгғҲгӮ’й–Ӣе§Ӣ
ko: к°Җм ёмҳӨкё° мӢңмһ‘
zh_hans: ејҖе§ӢеҜје…Ҙ
zh_hant: й–Ӣе§ӢеҢҜе…Ҙ

# Importer.Album.None
source: No Album
de: Kein Album
ja: гӮўгғ«гғҗгғ гҒӘгҒ—
ko: м•ЁлІ” м—ҶмқҢ
zh_hans: дёҚжҢҮе®ҡзӣёеҶҢ
zh_hant: дёҚжҢҮе®ҡзӣёз°ҝ

# Importer.DoneText
source: Import Successful
de: Import erfolgreich
ja: дҝқеӯҳе®ҢдәҶ
ko: к°Җм ёмҳӨкё° м„ұкіө
zh_hans: еҜје…ҘжҲҗеҠҹ
zh_hant: еҢҜе…ҘжҲҗеҠҹ

# Importer.DoneText.WithError.%lld
source: Import Completed With %lld Errors
de: Import abgeschlossen mit %lld Fehlern
ja: дҝқеӯҳе®ҢдәҶпјҲ%lldеҖӢеӨұж•—пјү
ko: %lldк°ңмқҳ мҳӨлҘҳмҷҖ н•Ёк»ҳ к°Җм ёмҳӨкё° мҷ„лЈҢ
zh_hans: еҜје…Ҙе®ҢжҲҗпјҢжңү %lld дёӘй”ҷиҜҜ
zh_hant: еҢҜе…Ҙе®ҢжҲҗпјҢжңү %lld еҖӢйҢҜиӘӨ

# Importer.Import
source: Import Here
de: Hierhin importieren
ja: гҒ“гҒ“гҒ«дҝқеӯҳ
ko: м—¬кё°лЎң к°Җм ёмҳӨкё°
zh_hans: еҜје…ҘеҲ°жӯӨ
zh_hant: еҢҜе…ҘиҮіжӯӨ

# Importer.Note
source: Use the in-app importer when importing large pics.
de: Verwenden Sie den In-App-Importer beim Importieren groГҹer Bilder.
ja: еӨ§гҒҚгҒ„з”»еғҸгӮ’дҝқеӯҳгҒҷгӮӢе ҙеҗҲгҖҒгӮўгғ—гғӘеҶ…гҒ®гӮӨгғігғқгғјгғҲж©ҹиғҪгҒ®гҒ”еҲ©з”ЁгӮ’жҺЁи–ҰгҒ—гҒҫгҒҷгҖӮ
ko: нҒ° мӮ¬м§„мқ„ к°Җм ёмҳ¬ л•ҢлҠ” м•ұ лӮҙ к°Җм ёмҳӨкё°лҘј мӮ¬мҡ©н•ҳм„ёмҡ”.
zh_hans: еҜје…ҘеӨ§еһӢеӣҫзүҮж—¶пјҢиҜ·дҪҝз”Ё App еҶ…зҪ®зҡ„еҜје…Ҙе·Ҙе…·гҖӮ
zh_hant: еҢҜе…ҘеӨ§еһӢең–зүҮжҷӮпјҢи«ӢдҪҝз”Ё App е…§е»әзҡ„еҢҜе…Ҙе·Ҙе…·гҖӮ

# Importer.ProgressText
source: Importing...
de: Importieren вҖҰ
ja: иӘӯгҒҝиҫјгҒҝдёӯвҖҰ
ko: к°Җм ёмҳӨлҠ” мӨ‘вҖҰ
zh_hans: жӯЈеңЁеҜје…ҘвҖҰ
zh_hant: жӯЈеңЁеҢҜе…ҘвӢҜ

# More.Advanced
source: Advanced
de: Erweitert
ja: й«ҳеәҰгӮӘгғ—гӮ·гғ§гғі
ko: кі кёү
zh_hans: й«ҳзә§
zh_hant: йҖІйҡҺ

# More.AppLock
source: App Lock
de: App-Sperre
ja: гӮўгғ—гғӘгғӯгғғгӮҜ
ko: м•ұ мһ кёҲ
zh_hans: App й”Ғе®ҡ
zh_hant: App йҺ–е®ҡ

# More.AppLock.Description
source: Require Face ID or Touch ID to open PicMate.
de: Face ID oder Touch ID zum Г–ffnen von PicMate erforderlich.
ja: PicMateгӮ’й–ӢгҒҸгҒЁгҒҚгҒ«Face IDгҒҫгҒҹгҒҜTouch IDгӮ’иҰҒжұӮгҒ—гҒҫгҒҷгҖӮ
ko: PicMateлҘј м—ҙ л•Ң Face ID лҳҗлҠ” Touch IDлҘј мҡ”кө¬н•©лӢҲлӢӨ.
zh_hans: йңҖиҰҒдҪҝз”Ё Face ID жҲ– Touch ID жүҚиғҪжү“ејҖ PicMateгҖӮ
zh_hant: йңҖиҰҒдҪҝз”Ё Face ID жҲ– Touch ID жүҚиғҪй–Ӣе•ҹ PicMateгҖӮ

# More.Attributions
source: Attributions
de: Danksagungen
ja: и‘—иҖ…жЁ©иЎЁиЁҳ
ko: м Җмһ‘мһҗ н‘ңмӢң
zh_hans: иҮҙи°ў
zh_hant: иҮҙи¬қ

# More.Backup
source: Export Backup File
de: Backup-Datei exportieren
ja: гғҗгғғгӮҜгӮўгғғгғ—гӮ’жӣёгҒҚеҮәгҒҷ
ko: л°ұм—… нҢҢмқј лӮҙліҙлӮҙкё°
zh_hans: еҜјеҮәеӨҮд»Ҫж–Үд»¶
zh_hant: еҢҜеҮәеӮҷд»ҪжӘ”жЎҲ

# More.Data
source: Data Management
de: Datenverwaltung
ja: гғҮгғјгӮҝз®ЎзҗҶ
ko: лҚ°мқҙн„° кҙҖлҰ¬
zh_hans: ж•°жҚ®з®ЎзҗҶ
zh_hant: иіҮж–ҷз®ЎзҗҶ

# More.Debug
source: Experiments
de: Experimentell
ja: гғ©гғң
ko: мӢӨн—ҳмӢӨ
zh_hans: е®һйӘҢеҠҹиғҪ
zh_hant: еҜҰй©—еҠҹиғҪ

# More.Debug.Warning.Text
source: Any setting changed here are experimental and may require a restart of the app to take effect. The developer is not responsible for any data loss caused by any modification of the below options.
de: Alle hier geГӨnderten Einstellungen sind experimentell und erfordern mГ¶glicherweise einen Neustart der App. Der Entwickler Гјbernimmt keine Verantwortung fГјr Datenverluste, die durch Г„nderungen der folgenden Optionen verursacht werden.
ja: гҒ“гҒЎгӮүгҒ®иЁӯе®ҡгҒҜе®ҹйЁ“зҡ„гҒӘгӮӮгҒ®гҒ§гҒӮгӮҠгҖҒгӮўгғ—гғӘгӮ’еҶҚиө·еӢ•гҒҷгӮӢеҝ…иҰҒгҒҢгҒӮгӮӢе ҙеҗҲгҒҢгҒӮгӮҠгҒҫгҒҷгҖӮ жң¬гӮўгғ—гғӘгҒ®й–ӢзҷәиҖ…гҒҜгҖҒгҒ“гҒЎгӮүгҒ®иЁӯе®ҡгҒ«гӮҲгӮӢгғҮгғјгӮҝжҗҚеӨұгҒ®иІ¬д»»гӮ’дёҖеҲҮиІ гҒ„гҒӢгҒӯгҒҫгҒҷгҖӮ
ko: м—¬кё°м—җм„ң ліҖкІҪн•ң м„Өм •мқҖ мӢӨн—ҳм Ғмқҙл©° м•ұмқ„ мһ¬мӢңмһ‘н•ҙм•ј м Ғмҡ©лҗ мҲҳ мһҲмҠөлӢҲлӢӨ. м•„лһҳ мҳөм…ҳ ліҖкІҪмңјлЎң мқён•ң лҚ°мқҙн„° мҶҗмӢӨм—җ лҢҖн•ҙ к°ңл°ңмһҗлҠ” мұ…мһ„м§Җм§Җ м•ҠмҠөлӢҲлӢӨ.
zh_hans: жӯӨеӨ„зҡ„и®ҫзҪ®дёәе®һйӘҢжҖ§иҙЁпјҢеҸҜиғҪйңҖиҰҒйҮҚж–°еҗҜеҠЁ App жүҚиғҪз”ҹж•ҲгҖӮ ејҖеҸ‘иҖ…еҜ№еӣ дҝ®ж”№д»ҘдёӢйҖүйЎ№иҖҢйҖ жҲҗзҡ„д»»дҪ•ж•°жҚ®дёўеӨұжҰӮдёҚиҙҹиҙЈгҖӮ
zh_hant: жӯӨиҷ•зҡ„иЁӯе®ҡзӮәеҜҰй©—жҖ§иіӘпјҢеҸҜиғҪйңҖиҰҒйҮҚж–°е•ҹеӢ• App жүҚиғҪз”ҹж•ҲгҖӮ й–ӢзҷјиҖ…е°Қеӣ дҝ®ж”№д»ҘдёӢйҒёй …иҖҢйҖ жҲҗзҡ„д»»дҪ•иіҮж–ҷйҒәеӨұжҰӮдёҚиІ иІ¬гҖӮ

# More.Debug.Warning.Title
source: Caution
de: Vorsicht
ja: иӯҰе‘Ҡ
ko: мЈјмқҳ
zh_hans: жіЁж„Ҹ
zh_hant: жіЁж„Ҹ

# More.DuplicateChecker
source: Organize Duplicates
de: Duplikate organisieren
ja: йҮҚиӨҮгӮ’ж•ҙзҗҶ
ko: мӨ‘ліө н•ӯлӘ© м •лҰ¬
zh_hans: ж•ҙзҗҶйҮҚеӨҚйЎ№
zh_hant: ж•ҙзҗҶйҮҚиӨҮй …зӣ®

# More.Experiments
source: Experiments
de: Experimentell
ja: и©ҰйЁ“зҡ„ж©ҹиғҪ
ko: мӢӨн—ҳмӢӨ
zh_hans: е®һйӘҢеҠҹиғҪ
zh_hant: еҜҰй©—еҠҹиғҪ

# More.Experiments.NestedAlbums
source: Nested Albums
de: Verschachtelte Alben
ja: гғҚгӮ№гғҲгӮўгғ«гғҗгғ
ko: мӨ‘мІ© м•ЁлІ”
zh_hans: еөҢеҘ—зӣёеҶҢ
zh_hant: е·ўзӢҖзӣёз°ҝ

# More.Experiments.NestedAlbums.CopyPrefix
source: Copy Prefix to Clipboard
de: PrГӨfix in die Zwischenablage kopieren
ja: жҺҘй ӯиҫһгӮ’гӮҜгғӘгғғгғ—гғңгғјгғүгҒ«гӮігғ”гғј
ko: м ‘л‘җмӮ¬лҘј нҒҙлҰҪліҙл“ңм—җ ліөмӮ¬
zh_hans: еӨҚеҲ¶еүҚзјҖеҲ°еүӘиҙҙжқҝ
zh_hant: иӨҮиЈҪеүҚз¶ҙиҮіеүӘиІјз°ҝ

# More.Experiments.NestedAlbums.Description
source: In Photos mode, if a folder contains an album with 'в–¶пёҺ ' before the folder's name, that album's photos become the folder's own pics. Remaining albums become nested sub-albums.
de: Im Fotos-Modus: Wenn ein Ordner ein Album mit вҖһв–¶пёҺ вҖң vor dem Ordnernamen enthГӨlt, werden die Fotos dieses Albums zu den eigenen Bildern des Ordners. Die Гјbrigen Alben werden zu verschachtelten Unteralben.
ja: еҶҷзңҹгғўгғјгғүгҒ§гҖҒгғ•гӮ©гғ«гғҖеҶ…гҒ«гғ•гӮ©гғ«гғҖеҗҚгҒ®еүҚгҒ«гҖҢв–¶пёҺ гҖҚгҒҢд»ҳгҒ„гҒҹгӮўгғ«гғҗгғ гҒҢгҒӮгӮӢе ҙеҗҲгҖҒгҒқгҒ®гӮўгғ«гғҗгғ гҒ®еҶҷзңҹгҒҢгғ•гӮ©гғ«гғҖиҮӘдҪ“гҒ®еҶҷзңҹгҒ«гҒӘгӮҠгҒҫгҒҷгҖӮж®ӢгӮҠгҒ®гӮўгғ«гғҗгғ гҒҜгғҚгӮ№гғҲгҒ•гӮҢгҒҹгӮөгғ–гӮўгғ«гғҗгғ гҒ«гҒӘгӮҠгҒҫгҒҷгҖӮ
ko: мӮ¬м§„ лӘЁл“ңм—җм„ң нҸҙлҚ”м—җ 'в–¶пёҺ ' м ‘л‘җмӮ¬к°Җ л¶ҷмқҖ м•ЁлІ”мқҙ мһҲмңјл©ҙ н•ҙлӢ№ м•ЁлІ”мқҳ мӮ¬м§„мқҙ нҸҙлҚ” мһҗмІҙмқҳ мӮ¬м§„мқҙ лҗ©лӢҲлӢӨ. лӮҳлЁём§Җ м•ЁлІ”мқҖ н•ҳмң„ м•ЁлІ”мқҙ лҗ©лӢҲлӢӨ.
zh_hans: еңЁгҖҢз…§зүҮгҖҚжЁЎејҸдёӢпјҢеҰӮжһңж–Үд»¶еӨ№дёӯеҢ…еҗ«еҗҚз§°еүҚжңүгҖҢв–¶пёҺ гҖҚзҡ„зӣёеҶҢдё”еҗҚз§°дёҺж–Үд»¶еӨ№зӣёеҗҢпјҢиҜҘзӣёеҶҢзҡ„з…§зүҮе°ҶжҲҗдёәж–Үд»¶еӨ№жң¬иә«зҡ„еӣҫзүҮгҖӮе…¶дҪҷзӣёеҶҢе°ҶжҲҗдёәеөҢеҘ—еӯҗзӣёеҶҢгҖӮ
zh_hant: еңЁгҖҢз…§зүҮгҖҚжЁЎејҸдёӢпјҢеҰӮжһңиіҮж–ҷеӨҫдёӯеҢ…еҗ«еҗҚзЁұеүҚжңүгҖҢв–¶пёҺ гҖҚзҡ„зӣёз°ҝдё”еҗҚзЁұиҲҮиіҮж–ҷеӨҫзӣёеҗҢпјҢи©Ізӣёз°ҝзҡ„з…§зүҮе°ҮжҲҗзӮәиіҮж–ҷеӨҫжң¬иә«зҡ„ең–зүҮгҖӮе…¶йӨҳзӣёз°ҝе°ҮжҲҗзӮәе·ўзӢҖеӯҗзӣёз°ҝгҖӮ

# More.GitHub
source: Source Code
de: Quellcode
ja: гӮҪгғјгӮ№гӮігғјгғү
ko: мҶҢмҠӨ мҪ”л“ң
zh_hans: жәҗд»Јз Ғ
zh_hant: еҺҹе§Ӣзўј

# More.PhotosMode
source: Photos Mode
de: Fotos-Modus
ja: еҶҷзңҹгғўгғјгғү
ko: мӮ¬м§„ лӘЁл“ң
zh_hans: з…§зүҮжЁЎејҸ
zh_hant: з…§зүҮжЁЎејҸ

# More.PhotosMode.Description
source: Browse albums and photos directly from your Photos library.
de: Alben und Fotos direkt aus Ihrer Fotomediathek durchsuchen.
ja: еҶҷзңҹгғ©гӮӨгғ–гғ©гғӘгҒ®гӮўгғ«гғҗгғ гҒЁеҶҷзңҹгӮ’зӣҙжҺҘй–ІиҰ§гҒ—гҒҫгҒҷгҖӮ
ko: мӮ¬м§„ ліҙкҙҖн•Ём—җм„ң м•ЁлІ”кіј мӮ¬м§„мқ„ м§Ғм ‘ нғҗмғүн•©лӢҲлӢӨ.
zh_hans: зӣҙжҺҘд»ҺжӮЁзҡ„з…§зүҮеӣҫеә“жөҸи§ҲзӣёеҶҢе’Ңз…§зүҮгҖӮ
zh_hant: зӣҙжҺҘеҫһжӮЁзҡ„з…§зүҮең–еә«зҖҸиҰҪзӣёз°ҝе’Ңз…§зүҮгҖӮ

# More.PhotosMode.Header
source: Photos Library
de: Fotomediathek
ja: еҶҷзңҹгғ©гӮӨгғ–гғ©гғӘ
ko: мӮ¬м§„ ліҙкҙҖн•Ё
zh_hans: з…§зүҮеӣҫеә“
zh_hant: з…§зүҮең–еә«

# More.Security
source: Security
de: Sicherheit
ja: гӮ»гӮӯгғҘгғӘгғҶгӮЈ
ko: ліҙм•Ҳ
zh_hans: е®үе…Ё
zh_hant: е®үе…ЁжҖ§

# More.Stats
source: Statistics
de: Statistiken
ja: йӣҶиЁҲ
ko: нҶөкі„
zh_hans: з»ҹи®Ўж•°жҚ®
zh_hant: зөұиЁҲиіҮж–ҷ

# More.Stats.Footer
source: These numbers reflect your PicMate library, not the Photos library.
de: Diese Zahlen beziehen sich auf Ihre PicMate-Bibliothek, nicht auf die Fotomediathek.
ja: гҒ“гҒ®ж•°еҖӨгҒҜPicMateгғ©гӮӨгғ–гғ©гғӘгҒ®гӮӮгҒ®гҒ§гҒӮгӮҠгҖҒеҶҷзңҹгғ©гӮӨгғ–гғ©гғӘгҒ®гӮӮгҒ®гҒ§гҒҜгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: мқҙ мҲҳм№ҳлҠ” мӮ¬м§„ ліҙкҙҖн•Ёмқҙ м•„лӢҢ PicMate лқјмқҙлёҢлҹ¬лҰ¬лҘј л°ҳмҳҒн•©лӢҲлӢӨ.
zh_hans: иҝҷдәӣж•°еӯ—еҸҚжҳ зҡ„жҳҜжӮЁзҡ„ PicMate ж•°жҚ®еә“пјҢиҖҢйқһгҖҢз…§зүҮгҖҚеӣҫеә“гҖӮ
zh_hant: йҖҷдәӣж•ёеӯ—еҸҚжҳ зҡ„жҳҜжӮЁзҡ„ PicMate иіҮж–ҷеә«пјҢиҖҢйқһгҖҢз…§зүҮгҖҚең–еә«гҖӮ

# More.Tools
source: Tools
de: Werkzeuge
ja: гғ„гғјгғ«
ko: лҸ„кө¬
zh_hans: е·Ҙе…·
zh_hant: е·Ҙе…·

# More.Troubleshooting
source: Troubleshooting
de: Fehlerbehebung
ja: гғҲгғ©гғ–гғ«гӮ·гғҘгғјгғҶгӮЈгғігӮ°
ko: л¬ём ң н•ҙкІ°
zh_hans: ж•…йҡңжҺ’йҷӨ
zh_hant: з–‘йӣЈжҺ’и§Ј

# More.Troubleshooting.ClearHashCache
source: Clear Duplicate Scan Cache
de: Duplikatscan-Cache leeren
ja: йҮҚиӨҮгӮ№гӮӯгғЈгғігӮӯгғЈгғғгӮ·гғҘгӮ’ж¶ҲеҺ»
ko: мӨ‘ліө кІҖмӮ¬ мәҗмӢң м§Җмҡ°кё°
zh_hans: жё…йҷӨйҮҚеӨҚжү«жҸҸзј“еӯҳ
zh_hant: жё…йҷӨйҮҚиӨҮжҺғжҸҸеҝ«еҸ–

# More.Troubleshooting.DataManagement
source: Data
de: Daten
ja: гғҮгғјгӮҝз®ЎзҗҶ
ko: лҚ°мқҙн„°
zh_hans: ж•°жҚ®
zh_hant: иіҮж–ҷ
